export const data = [
  {
    imageUrl:
      'https://n1s1.hsmedia.ru/10/29/e3/1029e3be6a3e18c10d57bf64a5ff0e2d/1200x894_0xac120003_19398354821638383581.jpeg',
    humanName: 'Анна',
    text: 'Я взяла кошку из вашего приюта и не могу быть счастливее! Она такая добрая и ласковая, всегда подходит ко мне на колени и мурлычет. Спасибо вам за такого замечательного питомца!',
  },

  {
    imageUrl: 'https://kinoreporter.ru/wp-content/uploads/2021/07/Norris-750x500.jpg?x81871',
    humanName: 'Максим',
    text: 'Я не ожидал, что в приюте можно найти такого замечательного друга. Мой новый пёсик прекрасно адаптировался к жизни в нашей квартире и стал незаменимым другом для всех нас.',
  },
  {
    imageUrl: 'https://img1.goodfon.ru/wallpaper/nbig/b/d9/devushka-shatenka-krasivaya-v.jpg',
    humanName: 'Екатерина',
    text: 'Я давно мечтала о котенке, но никак не могла решиться на этот шаг. Благодаря приюту, я не только нашла своего маленького друга, но и узнала много нового о заботе и воспитании животных.',
  },
  {
    imageUrl: 'https://i.pinimg.com/736x/34/bd/f8/34bdf87d97f3501cfe6f9adc0fec0f31.jpg',
    humanName: 'Артём',
    text: 'Я пришел в приют именно за собакой, но в конечном итоге взял с собой двух милых котят. Они стали настоящими звездами нашего дома, и я рад, что могу сделать их жизнь лучше.',
  },
  {
    imageUrl:
      'https://img.freepik.com/free-photo/a-girl-is-holding-a-mongrel-dog-in-her-arms-caring-for-animals_1153-5155.jpg',
    humanName: 'Ирина',
    text: 'Я всегда хотела иметь собаку, но не могла найти подходящего питомца. Приют помог мне не только выбрать собаку, но и научил правильно ухаживать за ней. Моя новая подруга стала незаменимой в моей жизни, и я благодарна приюту за это.',
  },
];
